Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# notifications.quiet.error
source: Quiet hours need a start and an end that differ
ar: ساعات الهدوء تحتاج بداية ونهاية مختلفتين
bn: নীরব সময়ের শুরু ও শেষ আলাদা হতে হবে
ca: Les hores de silenci necessiten un inici i un final diferents
cs: Tiché hodiny potřebují různý začátek a konec
da: Stille timer skal have forskellige start- og sluttidspunkter
de: Ruhezeiten brauchen einen Beginn und ein Ende, die sich unterscheiden
el: Οι ώρες ησυχίας χρειάζονται διαφορετική έναρξη και λήξη
es: Las horas de silencio necesitan un inicio y un final distintos
fi: Hiljaisten tuntien alun ja lopun on oltava eri
fr: Les heures calmes ont besoin d’un début et d’une fin différents
he: לשעות שקט נדרשות שעת התחלה ושעת סיום שונות
hi: शांत घंटों के लिए शुरू और अंत अलग-अलग होने चाहिए
hr: Tihi sati trebaju različit početak i kraj
hu: A csendes órákhoz különböző kezdés és befejezés kell
id: Jam tenang butuh waktu mulai dan akhir yang berbeda
it: Le ore di silenzio richiedono un inizio e una fine diversi
ja: おやすみ時間は、開始と終了を異なる時刻にしてください
ko: 방해 금지 시간은 시작과 종료가 달라야 해요
ml: ശാന്ത സമയത്തിന് വ്യത്യസ്തമായ തുടക്കവും അവസാനവും വേണം
ms: Waktu senyap memerlukan permulaan dan penamat yang berbeza
nb: Stille timer trenger ulikt start- og sluttidspunkt
nl: Stille uren hebben een begin- en eindtijd nodig die verschillen
pl: Godziny ciszy wymagają różnego początku i końca
pt_br: O horário de silêncio precisa de um início e um fim diferentes
pt_pt: As horas de silêncio precisam de um início e um fim diferentes
ro: Orele de liniște au nevoie de un început și un sfârșit diferite
ru: Для тихих часов нужны разные время начала и окончания
sk: Tiché hodiny potrebujú rôzny začiatok a koniec
sv: Tysta timmar behöver en start och ett slut som skiljer sig åt
ta: அமைதி நேரங்களுக்கு வேறுபட்ட தொடக்கமும் முடிவும் தேவை
te: నిశ్శబ్ద గంటలకు వేర్వేరు ప్రారంభ, ముగింపు సమయాలు కావాలి
th: ช่วงเวลาเงียบต้องมีเวลาเริ่มและสิ้นสุดที่ต่างกัน
tr: Sessiz saatlerin başlangıcı ve bitişi farklı olmalı
uk: Початок і кінець тихих годин мають відрізнятися
ur: خاموش اوقات کے لیے آغاز اور اختتام مختلف ہونے چاہئیں
vi: Giờ yên tĩnh cần giờ bắt đầu và giờ kết thúc khác nhau
zh_hans: 免打扰时段的开始和结束时间必须不同
zh_hant: 勿擾時段的開始與結束時間必須不同

# notifications.quiet.from
source: From
ar: من
bn: থেকে
ca: De
cs: Od
da: Fra
de: Von
el: Από
es: Desde
fi: Alkaen
fr: De
he: מ-
hi: से
hr: Od
hu: Ettől
id: Dari
it: Dalle
ja: 開始
ko: 시작
ml: മുതൽ
ms: Dari
nb: Fra
nl: Van
pl: Od
pt_br: De
pt_pt: De
ro: De la
ru: С
sk: Od
sv: Från
ta: தொடக்கம்
te: నుండి
th: ตั้งแต่
tr: Başlangıç
uk: З
ur: از
vi: Từ
zh_hans: 从
zh_hant: 從

# notifications.quiet.title
source: Quiet hours
ar: ساعات الهدوء
bn: নীরব সময়
ca: Hores de silenci
cs: Tiché hodiny
da: Stille timer
de: Ruhezeiten
el: Ώρες ησυχίας
es: Horas de silencio
fi: Hiljaiset tunnit
fr: Heures calmes
he: שעות שקט
hi: शांत घंटे
hr: Tihi sati
hu: Csendes órák
id: Jam tenang
it: Ore di silenzio
ja: おやすみ時間
ko: 방해 금지 시간
ml: ശാന്ത സമയം
ms: Waktu senyap
nb: Stille timer
nl: Stille uren
pl: Godziny ciszy
pt_br: Horário de silêncio
pt_pt: Horas de silêncio
ro: Ore de liniște
ru: Тихие часы
sk: Tiché hodiny
sv: Tysta timmar
ta: அமைதி நேரங்கள்
te: నిశ్శబ్ద గంటలు
th: ช่วงเวลาเงียบ
tr: Sessiz saatler
uk: Тихі години
ur: خاموش اوقات
vi: Giờ yên tĩnh
zh_hans: 免打扰时段
zh_hant: 勿擾時段

# notifications.quiet.until
source: Until
ar: حتى
bn: পর্যন্ত
ca: Fins a
cs: Do
da: Til
de: Bis
el: Έως
es: Hasta
fi: Asti
fr: Jusqu’à
he: עד
hi: तक
hr: Do
hu: Eddig
id: Sampai
it: Alle
ja: 終了
ko: 종료
ml: വരെ
ms: Hingga
nb: Til
nl: Tot
pl: Do
pt_br: Até
pt_pt: Até
ro: Până la
ru: До
sk: Do
sv: Till
ta: வரை
te: వరకు
th: ถึง
tr: Bitiş
uk: До
ur: تک
vi: Đến
zh_hans: 到
zh_hant: 到

# notifications.row.accessibility.post
source: Post: %@
ar: المنشور: %@
bn: পোস্ট: %@
ca: Publicació: %@
cs: Příspěvek: %@
da: Opslag: %@
de: Beitrag: %@
el: Ανάρτηση: %@
es: Publicación: %@
fi: Julkaisu: %@
he: פוסט: %@
hi: पोस्ट: %@
hr: Objava: %@
hu: Bejegyzés: %@
id: Postingan: %@
ja: 投稿: %@
ko: 게시물: %@
ml: പോസ്റ്റ്: %@
ms: Siaran: %@
nb: Innlegg: %@
nl: Bericht: %@
pl: Wpis: %@
pt_pt: Publicação: %@
ro: Postare: %@
ru: Пост: %@
sk: Príspevok: %@
sv: Inlägg: %@
ta: இடுகை: %@
te: పోస్ట్: %@
th: โพสต์: %@
tr: Gönderi: %@
uk: Допис: %@
ur: پوسٹ: %@
vi: Bài đăng: %@
zh_hans: 帖子：%@
zh_hant: 貼文：%@

# notifications.row.accessibility.read
source: Read
ar: مقروء
bn: পঠিত
ca: Llegida
cs: Přečteno
da: Læst
de: Gelesen
el: Αναγνωσμένη
es: Leída
fi: Luettu
fr: Lue
he: נקרא
hi: पढ़ा गया
hr: Pročitano
hu: Olvasott
id: Dibaca
it: Letta
ja: 既読
ko: 읽음
ml: വായിച്ചു
ms: Dibaca
nb: Lest
nl: Gelezen
pl: Przeczytane
pt_br: Lida
pt_pt: Lida
ro: Citită
ru: Прочитано
sk: Prečítané
sv: Läst
ta: படித்தது
te: చదివారు
th: อ่านแล้ว
tr: Okundu
uk: Прочитано
ur: پڑھی ہوئی
vi: Đã đọc
zh_hans: 已读
zh_hant: 已讀

# notifications.row.accessibility.unread
source: Unread
ar: غير مقروء
bn: অপঠিত
ca: Sense llegir
cs: Nepřečteno
da: Ulæst
de: Ungelesen
el: Μη αναγνωσμένη
es: Sin leer
fi: Lukematon
fr: Non lue
he: לא נקרא
hi: अपठित
hr: Nepročitano
hu: Olvasatlan
id: Belum dibaca
it: Non letta
ja: 未読
ko: 읽지 않음
ml: വായിച്ചിട്ടില്ല
ms: Belum dibaca
nb: Ulest
nl: Ongelezen
pl: Nieprzeczytane
pt_br: Não lida
pt_pt: Por ler
ro: Necitită
ru: Не прочитано
sk: Neprečítané
sv: Oläst
ta: படிக்காதது
te: చదవలేదు
th: ยังไม่ได้อ่าน
tr: Okunmadı
uk: Непрочитано
ur: نہ پڑھی ہوئی
vi: Chưa đọc
zh_hans: 未读
zh_hant: 未讀

# notifications.row.deletedPost
source: That post has been deleted.
ar: حُذف هذا المنشور.
bn: এই পোস্টটি মুছে ফেলা হয়েছে।
ca: Aquesta publicació s'ha eliminat.
cs: Tento příspěvek byl smazán.
da: Det opslag er blevet slettet.
de: Dieser Beitrag wurde gelöscht.
el: Αυτή η ανάρτηση έχει διαγραφεί.
es: Esa publicación se ha eliminado.
fi: Tämä julkaisu on poistettu.
fr: Ce post a été supprimé.
he: הפוסט הזה נמחק.
hi: वह पोस्ट हटा दी गई है।
hr: Ta objava je izbrisana.
hu: Ez a bejegyzés törölve lett.
id: Postingan itu sudah dihapus.
it: Quel post è stato eliminato.
ja: この投稿は削除されました。
ko: 이 게시물은 삭제되었어요.
ml: ആ പോസ്റ്റ് ഇല്ലാതാക്കി.
ms: Siaran itu telah dipadam.
nb: Det innlegget er slettet.
nl: Dat bericht is verwijderd.
pl: Ten wpis został usunięty.
pt_br: Esse post foi excluído.
pt_pt: Essa publicação foi eliminada.
ro: Această postare a fost ștearsă.
ru: Этот пост удалён.
sk: Tento príspevok bol odstránený.
sv: Det inlägget har raderats.
ta: அந்த இடுகை நீக்கப்பட்டுவிட்டது.
te: ఆ పోస్ట్ తొలగించబడింది.
th: โพสต์นั้นถูกลบแล้ว
tr: Bu gönderi silindi.
uk: Цей допис видалено.
ur: یہ پوسٹ حذف کر دی گئی ہے۔
vi: Bài đăng đó đã bị xóa.
zh_hans: 该帖子已被删除。
zh_hant: 該貼文已被刪除。

# notifications.row.openHint.post
source: Opens the post this is about
ar: يفتح المنشور المعني
bn: যে পোস্ট নিয়ে এটি সেটি খোলে
ca: Obre la publicació a què fa referència
cs: Otevře příspěvek, kterého se to týká
da: Åbner det opslag, dette handler om
de: Öffnet den Beitrag, um den es geht
el: Ανοίγει την ανάρτηση στην οποία αναφέρεται
es: Abre la publicación a la que se refiere
fi: Avaa julkaisun, josta tämä kertoo
fr: Ouvre le post concerné
he: פותח את הפוסט שעליו מדובר
hi: जिस पोस्ट के बारे में यह है उसे खोलता है
hr: Otvara objavu na koju se ovo odnosi
hu: Megnyitja a bejegyzést, amelyről szól
id: Membuka postingan yang dimaksud
it: Apre il post a cui si riferisce
ja: 対象の投稿を開きます
ko: 관련된 게시물을 열어요
ml: ഇത് സംബന്ധിച്ച പോസ്റ്റ് തുറക്കുന്നു
ms: Membuka siaran yang berkaitan dengan ini
nb: Åpner innlegget dette handler om
nl: Opent het bericht waar dit over gaat
pl: Otwiera wpis, którego to dotyczy
pt_br: Abre o post a que isto se refere
pt_pt: Abre a publicação a que isto se refere
ro: Deschide postarea la care se referă
ru: Открывает пост, о котором речь
sk: Otvorí príspevok, ktorého sa to týka
sv: Öppnar inlägget detta handlar om
ta: இது தொடர்பான இடுகையைத் திறக்கும்
te: ఇది ఏ పోస్ట్ గురించో దాన్ని తెరుస్తుంది
th: เปิดโพสต์ที่เกี่ยวข้อง
tr: Bunun ilgili olduğu gönderiyi açar
uk: Відкриває допис, про який ідеться
ur: وہ پوسٹ کھولتا ہے جس کے بارے میں یہ ہے
vi: Mở bài đăng mà thông báo này nói đến
zh_hans: 打开与此相关的帖子
zh_hant: 開啟與此相關的貼文

# notifications.row.openHint.profile
source: Opens this person's profile
ar: يفتح ملف هذا الشخص
bn: এই ব্যক্তির প্রোফাইল খোলে
ca: Obre el perfil d'aquesta persona
cs: Otevře profil této osoby
da: Åbner denne persons profil
de: Öffnet das Profil dieser Person
el: Ανοίγει το προφίλ αυτού του ατόμου
es: Abre el perfil de esta persona
fi: Avaa tämän henkilön profiilin
fr: Ouvre le profil de cette personne
he: פותח את הפרופיל של האדם הזה
hi: इस व्यक्ति की प्रोफ़ाइल खोलता है
hr: Otvara profil ove osobe
hu: Megnyitja az illető profilját
id: Membuka profil orang ini
it: Apre il profilo di questa persona
ja: この人のプロフィールを開きます
ko: 이 사람의 프로필을 열어요
ml: ഈ വ്യക്തിയുടെ പ്രൊഫൈൽ തുറക്കുന്നു
ms: Membuka profil orang ini
nb: Åpner profilen til denne personen
nl: Opent het profiel van deze persoon
pl: Otwiera profil tej osoby
pt_br: Abre o perfil desta pessoa
pt_pt: Abre o perfil desta pessoa
ro: Deschide profilul acestei persoane
ru: Открывает профиль этого человека
sk: Otvorí profil tejto osoby
sv: Öppnar den här personens profil
ta: இந்த நபரின் சுயவிவரத்தைத் திறக்கும்
te: ఈ వ్యక్తి ప్రొఫైల్‌ను తెరుస్తుంది
th: เปิดโปรไฟล์ของคนนี้
tr: Bu kişinin profilini açar
uk: Відкриває профіль цієї людини
ur: اس شخص کا پروفائل کھولتا ہے
vi: Mở hồ sơ của người này
zh_hans: 打开此人的个人主页
zh_hant: 開啟此人的個人檔案

# notifications.row.openHint.vouch
source: Opens the vouch
ar: يفتح التزكية
bn: সুপারিশটি খোলে
ca: Obre l'aval
cs: Otevře ručení
da: Åbner garantien
de: Öffnet die Bürgschaft
el: Ανοίγει την εγγύηση
es: Abre el aval
fi: Avaa takuun
fr: Ouvre la caution
he: פותח את הערבות
hi: वाउच खोलता है
hr: Otvara jamstvo
hu: Megnyitja a kezességet
id: Membuka jaminan
it: Apre la garanzia
ja: 保証を開きます
ko: 보증을 열어요
ml: ഉറപ്പ് തുറക്കുന്നു
ms: Membuka jaminan
nb: Åpner garantien
nl: Opent de garantie
pl: Otwiera poręczenie
pt_br: Abre o aval
pt_pt: Abre o aval
ro: Deschide garanția
ru: Открывает поручительство
sk: Otvorí ručenie
sv: Öppnar intygandet
ta: உத்தரவாதத்தைத் திறக்கும்
te: హామీని తెరుస్తుంది
th: เปิดการยืนยันให้
tr: Kefilliği açar
uk: Відкриває поручительство
ur: ضمانت کھولتا ہے
vi: Mở lời bảo chứng
zh_hans: 打开担保
zh_hant: 開啟擔保

# notifications.row.sensitive.other
source: A post marked as sensitive
ar: منشور مُعلَّم كمحتوى حساس
bn: সংবেদনশীল হিসেবে চিহ্নিত একটি পোস্ট
ca: Una publicació marcada com a sensible
cs: Příspěvek označený jako citlivý
da: Et opslag markeret som følsomt
de: Ein als sensibel markierter Beitrag
el: Μια ανάρτηση επισημασμένη ως ευαίσθητη
es: Una publicación marcada como sensible
fi: Arkaluonteiseksi merkitty julkaisu
fr: Un post marqué comme sensible
he: פוסט שסומן כרגיש
hi: संवेदनशील के रूप में चिह्नित एक पोस्ट
hr: Objava označena kao osjetljiva
hu: Érzékenynek jelölt bejegyzés
id: Postingan yang ditandai sensitif
it: Un post segnato come sensibile
ja: センシティブとマークされた投稿
ko: 민감한 콘텐츠로 표시된 게시물
ml: സെൻസിറ്റീവ് എന്ന് അടയാളപ്പെടുത്തിയ ഒരു പോസ്റ്റ്
ms: Siaran yang ditandakan sebagai sensitif
nb: Et innlegg merket som følsomt
nl: Een bericht gemarkeerd als gevoelig
pl: Wpis oznaczony jako wrażliwy
pt_br: Um post marcado como sensível
pt_pt: Uma publicação marcada como sensível
ro: O postare marcată ca sensibilă
ru: Пост с пометкой о деликатном содержимом
sk: Príspevok označený ako citlivý
sv: Ett inlägg markerat som känsligt
ta: உணர்திறன் மிக்கதாகக் குறிக்கப்பட்ட இடுகை
te: సున్నితమైనదిగా గుర్తించిన పోస్ట్
th: โพสต์ที่ทำเครื่องหมายว่าละเอียดอ่อน
tr: Hassas olarak işaretlenmiş bir gönderi
uk: Допис, позначений як чутливий
ur: حساس نشان زد پوسٹ
vi: Một bài đăng được đánh dấu là nhạy cảm
zh_hans: 一条标记为敏感的帖子
zh_hant: 標示為敏感的貼文

# notifications.row.sensitive.spoiler
source: A post marked as a spoiler
ar: منشور مُعلَّم كحرق أحداث
bn: স্পয়লার হিসেবে চিহ্নিত একটি পোস্ট
ca: Una publicació marcada com a spoiler
cs: Příspěvek označený jako spoiler
da: Et opslag markeret som spoiler
de: Ein als Spoiler markierter Beitrag
el: Μια ανάρτηση επισημασμένη ως σπόιλερ
es: Una publicación marcada como spoiler
fi: Juonipaljastukseksi merkitty julkaisu
fr: Un post marqué comme spoiler
he: פוסט שסומן כספוילר
hi: स्पॉइलर के रूप में चिह्नित एक पोस्ट
hr: Objava označena kao spoiler
hu: Spoilerként jelölt bejegyzés
id: Postingan yang ditandai spoiler
it: Un post segnato come spoiler
ja: ネタバレとマークされた投稿
ko: 스포일러로 표시된 게시물
ml: സ്പോയിലർ എന്ന് അടയാളപ്പെടുത്തിയ ഒരു പോസ്റ്റ്
ms: Siaran yang ditandakan sebagai bocoran cerita
nb: Et innlegg merket som spoiler
nl: Een bericht gemarkeerd als spoiler
pl: Wpis oznaczony jako spoiler
pt_br: Um post marcado como spoiler
pt_pt: Uma publicação marcada como spoiler
ro: O postare marcată ca spoiler
ru: Пост с пометкой «спойлер»
sk: Príspevok označený ako spoiler
sv: Ett inlägg markerat som spoiler
ta: கதை வெளிப்பாடாகக் குறிக்கப்பட்ட இடுகை
te: స్పాయిలర్‌గా గుర్తించిన పోస్ట్
th: โพสต์ที่ทำเครื่องหมายว่าเป็นสปอยล์
tr: Spoiler olarak işaretlenmiş bir gönderi
uk: Допис, позначений як спойлер
ur: اسپوائلر نشان زد پوسٹ
vi: Một bài đăng được đánh dấu là tiết lộ nội dung
zh_hans: 一条标记为剧透的帖子
zh_hant: 標示為劇透的貼文

# notifications.row.sensitive.violence
source: A post marked as violent content
ar: منشور مُعلَّم كمحتوى عنيف
bn: সহিংস কনটেন্ট হিসেবে চিহ্নিত একটি পোস্ট
ca: Una publicació marcada com a contingut violent
cs: Příspěvek označený jako násilný obsah
da: Et opslag markeret som voldeligt indhold
de: Ein als gewalthaltig markierter Beitrag
el: Μια ανάρτηση επισημασμένη ως περιεχόμενο βίας
es: Una publicación marcada como contenido violento
fi: Väkivaltaiseksi sisällöksi merkitty julkaisu
fr: Un post marqué comme contenu violent
he: פוסט שסומן כתוכן אלים
hi: हिंसक कंटेंट के रूप में चिह्नित एक पोस्ट
hr: Objava označena kao nasilni sadržaj
hu: Erőszakos tartalomként jelölt bejegyzés
id: Postingan yang ditandai berisi kekerasan
it: Un post segnato come contenuto violento
ja: 暴力的な内容とマークされた投稿
ko: 폭력적인 콘텐츠로 표시된 게시물
ml: അക്രമ ഉള്ളടക്കം എന്ന് അടയാളപ്പെടുത്തിയ ഒരു പോസ്റ്റ്
ms: Siaran yang ditandakan sebagai kandungan ganas
nb: Et innlegg merket som voldelig innhold
nl: Een bericht gemarkeerd als gewelddadige inhoud
pl: Wpis oznaczony jako treść z przemocą
pt_br: Um post marcado como conteúdo violento
pt_pt: Uma publicação marcada como conteúdo violento
ro: O postare marcată caTconținut violent
ru: Пост с пометкой о сцене насилия
sk: Príspevok označený ako násilný obsah
sv: Ett inlägg markerat som våldsamt innehåll
ta: வன்முறை உள்ளடக்கமாகக் குறிக்கப்பட்ட இடுகை
te: హింసాత్మక కంటెంట్‌గా గుర్తించిన పోస్ట్
th: โพสต์ที่ทำเครื่องหมายว่ามีเนื้อหารุนแรง
tr: Şiddet içeriği olarak işaretlenmiş bir gönderi
uk: Допис, позначений як насильницький вміст
ur: پرتشدد مواد نشان زد پوسٹ
vi: Một bài đăng được đánh dấu là nội dung bạo lực
zh_hans: 一条标记为暴力内容的帖子
zh_hant: 標示為暴力內容的貼文

# notifications.sentence.answer
source: %@ answered your question
ar: أجاب %@ عن سؤالك
bn: %@ আপনার প্রশ্নের উত্তর দিয়েছেন
ca: %@ ha respost la teva pregunta
cs: %@ odpověděl(a) na tvou otázku
da: %@ besvarede dit spørgsmål
de: %@ hat deine Frage beantwortet
el: Ο/Η %@ απάντησε στην ερώτησή σου
es: %@ respondió a tu pregunta
fi: %@ vastasi kysymykseesi
fr: %@ a répondu à votre question
he: %@ ענה על השאלה שלך
hi: %@ ने आपके सवाल का जवाब दिया
hr: %@ je odgovorio/la na tvoje pitanje
hu: %@ válaszolt a kérdésedre
id: %@ menjawab pertanyaanmu
it: %@ ha risposto alla tua domanda
ja: %@があなたの質問に回答しました
ko: %@님이 내 질문에 답했어요
ml: %@ നിങ്ങളുടെ ചോദ്യത്തിന് ഉത്തരം നൽകി
ms: %@ menjawab soalan anda
nb: %@ svarte på spørsmålet ditt
nl: %@ heeft je vraag beantwoord
pl: %@ odpowiedział(a) na Twoje pytanie
pt_br: %@ respondeu à sua pergunta
pt_pt: %@ respondeu à sua pergunta
ro: %@ a răspuns la întrebarea ta
ru: %@ ответил(а) на ваш вопрос
sk: %@ odpovedal(a) na tvoju otázku
sv: %@ svarade på din fråga
ta: %@ உங்கள் கேள்விக்குப் பதிலளித்தார்
te: %@ మీ ప్రశ్నకు సమాధానం ఇచ్చారు
th: %@ ตอบคำถามของคุณ
tr: %@ sorunuzu yanıtladı
uk: %@ відповів(ла) на ваше запитання
ur: %@ نے آپ کے سوال کا جواب دیا
vi: %@ đã trả lời câu hỏi của bạn
zh_hans: %@ 回答了你的问题
zh_hant: %@ 回答了你的問題

# notifications.sentence.communityAccepted
source: %1$@ let you into %2$@
ar: قَبِلك %1$@ في %2$@
bn: %1$@ আপনাকে %2$@-এ ঢুকতে দিয়েছেন
ca: %1$@ t'ha deixat entrar a %2$@
cs: %1$@ tě vpustil(a) do: %2$@
da: %1$@ lukkede dig ind i %2$@
de: %1$@ hat dich in %2$@ aufgenommen
el: Ο/Η %1$@ σε δέχτηκε στην κοινότητα %2$@
es: %1$@ te admitió en %2$@
fi: %1$@ päästi sinut yhteisöön %2$@
fr: %1$@ vous a accepté dans %2$@
he: %1$@ קיבל אותך אל %2$@
hi: %1$@ ने आपको %2$@ में आने दिया
hr: %1$@ te primio/la u: %2$@
hu: %1$@ beengedett ide: %2$@
id: %1$@ menerimamu di %2$@
it: %1$@ ti ha accolto in %2$@
ja: %1$@があなたの%2$@への参加を承認しました
ko: %1$@님이 나를 %2$@에 승인했어요
ml: %1$@ നിങ്ങളെ %2$@ എന്നതിൽ ചേർത്തു
ms: %1$@ membenarkan anda masuk ke %2$@
nb: %1$@ slapp deg inn i %2$@
nl: %1$@ heeft je toegelaten tot %2$@
pl: %1$@ przyjął(-ęła) Cię do: %2$@
pt_br: %1$@ aceitou você em %2$@
pt_pt: %1$@ aceitou-o em %2$@
ro: %1$@ te-a primit în %2$@
ru: %1$@ принял(а) вас в сообщество %2$@
sk: %1$@ ťa prijal(a) do %2$@
sv: %1$@ släppte in dig i %2$@
ta: %1$@ உங்களை %2$@ இல் சேர்த்தார்
te: %1$@ మిమ్మల్ని %2$@లోకి అనుమతించారు
th: %1$@ รับคุณเข้า %2$@
tr: %1$@ sizi %2$@ topluluğuna kabul etti
uk: %1$@ прийняв(ла) вас до спільноти %2$@
ur: %1$@ نے آپ کو %2$@ میں اندر آنے دیا
vi: %1$@ đã cho bạn vào %2$@
zh_hans: %1$@ 接纳你加入 %2$@
zh_hant: %1$@ 准許你加入 %2$@

# notifications.sentence.communityInvite
source: %1$@ invited you to %2$@
ar: دعاك %1$@ إلى %2$@
bn: %1$@ আপনাকে %2$@-এ আমন্ত্রণ জানিয়েছেন
ca: %1$@ t'ha convidat a %2$@
cs: %1$@ tě pozval(a) do: %2$@
da: %1$@ inviterede dig til %2$@
de: %1$@ hat dich zu %2$@ eingeladen
el: Ο/Η %1$@ σε προσκάλεσε στην κοινότητα %2$@
es: %1$@ te invitó a %2$@
fi: %1$@ kutsui sinut yhteisöön %2$@
fr: %1$@ vous a invité dans %2$@
he: %1$@ הזמין אותך אל %2$@
hi: %1$@ ने आपको %2$@ में आमंत्रित किया
hr: %1$@ te pozvao/la u: %2$@
hu: %1$@ meghívott ide: %2$@
id: %1$@ mengundangmu ke %2$@
it: %1$@ ti ha invitato in %2$@
ja: %1$@があなたを%2$@に招待しました
ko: %1$@님이 나를 %2$@에 초대했어요
ml: %1$@ നിങ്ങളെ %2$@ എന്നതിലേക്ക് ക്ഷണിച്ചു
ms: %1$@ menjemput anda ke %2$@
nb: %1$@ inviterte deg til %2$@
nl: %1$@ heeft je uitgenodigd voor %2$@
pl: %1$@ zaprosił(a) Cię do: %2$@
pt_br: %1$@ convidou você para %2$@
pt_pt: %1$@ convidou-o para %2$@
ro: %1$@ te-a invitat în %2$@
ru: %1$@ пригласил(а) вас в сообщество %2$@
sk: %1$@ ťa pozval(a) do %2$@
sv: %1$@ bjöd in dig till %2$@
ta: %1$@ உங்களை %2$@ க்கு அழைத்தார்
te: %1$@ మిమ్మల్ని %2$@కు ఆహ్వానించారు
th: %1$@ เชิญคุณเข้า %2$@
tr: %1$@ sizi %2$@ topluluğuna davet etti
uk: %1$@ запросив(ла) вас до спільноти %2$@
ur: %1$@ نے آپ کو %2$@ میں مدعو کیا
vi: %1$@ đã mời bạn vào %2$@
zh_hans: %1$@ 邀请你加入 %2$@
zh_hant: %1$@ 邀請你加入 %2$@

# notifications.sentence.communityJoinRequest
source: %1$@ asked to join %2$@
ar: طلب %1$@ الانضمام إلى %2$@
bn: %1$@ %2$@-এ যোগ দিতে চেয়েছেন
ca: %1$@ ha demanat unir-se a %2$@
cs: %1$@ žádá o vstup do: %2$@
da: %1$@ bad om at komme med i %2$@
de: %1$@ möchte %2$@ beitreten
el: Ο/Η %1$@ ζήτησε να συμμετάσχει στην κοινότητα %2$@
es: %1$@ pidió unirse a %2$@
fi: %1$@ pyysi liittyä yhteisöön %2$@
fr: %1$@ a demandé à rejoindre %2$@
he: %1$@ ביקש להצטרף אל %2$@
hi: %1$@ ने %2$@ से जुड़ने को कहा
hr: %1$@ je zatražio/la pridruživanje: %2$@
hu: %1$@ csatlakozni kért ide: %2$@
id: %1$@ meminta bergabung ke %2$@
it: %1$@ ha chiesto di unirsi a %2$@
ja: %1$@が%2$@への参加を申請しました
ko: %1$@님이 %2$@ 가입을 요청했어요
ml: %1$@ %2$@ എന്നതിൽ ചേരാൻ അഭ്യർഥിച്ചു
ms: %1$@ memohon menyertai %2$@
nb: %1$@ ba om å bli med i %2$@
nl: %1$@ wil lid worden van %2$@
pl: %1$@ poprosił(a) o dołączenie do: %2$@
pt_br: %1$@ pediu para entrar em %2$@
pt_pt: %1$@ pediu para entrar em %2$@
ro: %1$@ a cerut să se alăture comunității %2$@
ru: %1$@ просится в сообщество %2$@
sk: %1$@ požiadal(a) o vstup do %2$@
sv: %1$@ ansökte om att gå med i %2$@
ta: %1$@ %2$@ இல் சேரக் கேட்டார்
te: %1$@ %2$@లో చేరడానికి అడిగారు
th: %1$@ ขอเข้าร่วม %2$@
tr: %1$@, %2$@ topluluğuna katılmak istedi
uk: %1$@ просить приєднатися до спільноти %2$@
ur: %1$@ نے %2$@ میں شامل ہونے کی درخواست کی
vi: %1$@ đã xin tham gia %2$@
zh_hans: %1$@ 申请加入 %2$@
zh_hant: %1$@ 申請加入 %2$@

# notifications.sentence.eventCancelled
source: %@ cancelled an event you were going to
ar: ألغى %@ فعالية كنت ستحضرها
bn: %@ আপনার যাওয়ার কথা ছিল এমন একটি ইভেন্ট বাতিল করেছেন
ca: %@ ha cancel·lat un esdeveniment al qual anaves
cs: %@ zrušil(a) událost, na kterou jsi šel
da: %@ aflyste en begivenhed, du skulle til
de: %@ hat ein Event abgesagt, zu dem du kommen wolltest
el: Ο/Η %@ ακύρωσε μια εκδήλωση που επρόκειτο να πας
es: %@ canceló un evento al que ibas a asistir
fi: %@ perui tapahtuman, johon olit menossa
fr: %@ a annulé un événement auquel vous participiez
he: %@ ביטל אירוע שהיית אמור להגיע אליו
hi: %@ ने वह इवेंट रद्द कर दिया जिसमें आप जाने वाले थे
hr: %@ je otkazao/la događaj na koji si dolazio/la
hu: %@ lemondott egy eseményt, amelyre mentél
id: %@ membatalkan acara yang akan kamu hadiri
it: %@ ha annullato un evento a cui partecipavi
ja: %@が、参加予定だったイベントを中止しました
ko: %@님이 내가 참석하려던 이벤트를 취소했어요
ml: നിങ്ങൾ പങ്കെടുക്കാനിരുന്ന ഒരു ഇവന്റ് %@ റദ്ദാക്കി
ms: %@ membatalkan acara yang akan anda hadiri
nb: %@ avlyste et arrangement du skulle på
nl: %@ heeft een evenement geannuleerd waar je naartoe ging
pl: %@ anulował(a) wydarzenie, na które się wybierałeś
pt_br: %@ cancelou um evento em que você ia participar
pt_pt: %@ cancelou um evento a que ia
ro: %@ a anulat un eveniment la care participai
ru: %@ отменил(а) событие, на которое вы шли
sk: %@ zrušil(a) udalosť, na ktorú si šiel
sv: %@ ställde in ett evenemang du skulle gå på
ta: நீங்கள் கலந்துகொள்ளவிருந்த நிகழ்வை %@ ரத்து செய்தார்
te: మీరు వెళ్లబోతున్న ఈవెంట్‌ను %@ రద్దు చేశారు
th: %@ ยกเลิกกิจกรรมที่คุณจะไป
tr: %@ katılacağınız bir etkinliği iptal etti
uk: %@ скасував(ла) подію, на яку ви йшли
ur: %@ نے ایک ایسا ایونٹ منسوخ کر دیا جس میں آپ جا رہے تھے
vi: %@ đã hủy một sự kiện bạn sẽ tham dự
zh_hans: %@ 取消了你要参加的活动
zh_hant: %@ 取消了你要參加的活動

# notifications.sentence.eventChanged
source: %@ changed an event you're going to
ar: غيّر %@ فعالية ستحضرها
bn: %@ আপনি যাচ্ছেন এমন একটি ইভেন্ট বদলেছেন
ca: %@ ha canviat un esdeveniment al qual vas
cs: %@ změnil(a) událost, na kterou jdeš
da: %@ ændrede en begivenhed, du skal til
de: %@ hat ein Event geändert, zu dem du kommst
el: Ο/Η %@ άλλαξε μια εκδήλωση στην οποία πηγαίνεις
es: %@ modificó un evento al que vas a asistir
fi: %@ muutti tapahtumaa, johon olet menossa
fr: %@ a modifié un événement auquel vous participez
he: %@ שינה אירוע שאתה מגיע אליו
hi: %@ ने वह इवेंट बदल दिया जिसमें आप जा रहे हैं
hr: %@ je promijenio/la događaj na koji dolaziš
hu: %@ módosított egy eseményt, amelyre mész
id: %@ mengubah acara yang akan kamu hadiri
it: %@ ha modificato un evento a cui partecipi
ja: %@が、参加予定のイベントを変更しました
ko: %@님이 내가 참석하는 이벤트를 변경했어요
ml: നിങ്ങൾ പങ്കെടുക്കുന്ന ഒരു ഇവന്റ് %@ മാറ്റി
ms: %@ mengubah acara yang akan anda hadiri
nb: %@ endret et arrangement du skal på
nl: %@ heeft een evenement gewijzigd waar je naartoe gaat
pl: %@ zmienił(a) wydarzenie, na które się wybierasz
pt_br: %@ alterou um evento em que você vai participar
pt_pt: %@ alterou um evento a que vai
ro: %@ a modificat un eveniment la care participi
ru: %@ изменил(а) событие, на которое вы идёте
sk: %@ zmenil(a) udalosť, na ktorú ideš
sv: %@ ändrade ett evenemang du ska gå på
ta: நீங்கள் கலந்துகொள்ளும் நிகழ்வை %@ மாற்றினார்
te: మీరు వెళ్తున్న ఈవెంట్‌ను %@ మార్చారు
th: %@ เปลี่ยนแปลงกิจกรรมที่คุณจะไป
tr: %@ katılacağınız bir etkinliği değiştirdi
uk: %@ змінив(ла) подію, на яку ви йдете
ur: %@ نے ایک ایسا ایونٹ بدل دیا جس میں آپ جا رہے ہیں
vi: %@ đã thay đổi một sự kiện bạn sẽ tham dự
zh_hans: %@ 更改了你要参加的活动
zh_hant: %@ 變更了你要參加的活動
